{
  "quotes": [
    {
      "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "We are all in the gutter, but some of us are looking at the stars.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "You can't cross the sea merely by standing and staring at the water.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "I am not afraid of storms, for I am learning how to sail my ship.",
      "author": "Louisa May Alcott"
    },
    {
      "quote": "The true sign of intelligence is not knowledge but imagination.",
      "author": "Albert Einstein"
    },
    {
      "quote": "If you can't explain it simply, you don't understand it well enough.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Life is a journey, and if you fall in love with the journey, you will be in love forever.",
      "author": "Peter Hagerty"
    },
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "The best way to find yourself is to lose yourself in the service of others.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "The only true wisdom is in knowing you know nothing.",
      "author": "Socrates"
    },
    {
      "quote": "I have not failed. I've just found 10,000 ways that won't work.",
      "author": "Thomas Edison"
    },
    {
      "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
      "author": "Albert Schweitzer"
    },
    {
      "quote": "Life is 10% what happens to us and 90% how we react to it.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "It always seems impossible until it's done.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Happiness is not something ready made. It comes from your own actions.",
      "author": "Dalai Lama"
    },
    {
      "quote": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
    },
    {
      "quote": "Be the change you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    }
  ]
}
